[
    {
        "tnr": "109788",
        "Antall": 119,
        "Tittelnr": "0109788",
        "Tittel": "Blod på snø",
        "Forfatter": "Nesbø, Jo  1960-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Aschehoug , 2015",
        "Omfang": "172 s.",
        "Emner": "Dysleksi, Forelskelse, Leiemordere, 1970-tallet",
        "Sjanger": "Kriminal, Roman, Roman",
        "Geografisk emneord": "Oslo",
        "ISBN": "978-82-03-35762-6 (ib.) : Nkr 299.00",
        "bibliofilid": 10243346,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/109788?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0931\/10243346.bilde.1667574409.k.jpg",
        "Krydderbeskrivelse": "Etter ti Harry Hole-bøker, Hodejegerne og Sønnen, har Jo Nesbø skapt et helt nytt romanunivers. Hovedpersonen i Jo Nesbøs nye thriller Blod på snø er Olav Johansen, en dyslektisk leiemorder som har det med å forelske seg. Vi er i Oslo, desember 1975, den kaldeste vinteren i manns minne. Samtidig som Olav sliter med å få ferdig et langt kjærlighetsbrev, jobber han som leiemorder for Daniel Hoffmann, som kontrollerer hovedstadens heroinmarked. Hoffmanns bande blir utfordret av Fiskeren en narkoselger som bruker butikken sin på Youngstorget som dekkoperasjon. Hoffmann kjenner seg truet fra alle kanter og lover Olav femdobbelt honorar og evig juleferie for et siste oppdrag: Han skal ekspedere kona, den vakre og forføreriske Corina.\n"
    },
    {
        "tnr": "104053",
        "Antall": 103,
        "Tittelnr": "0104053",
        "Tittel": "Den ene pluss en",
        "Originaltittel": " The one plus one ",
        "Forfatter": "Moyes, Jojo  1969-",
        "Medvirkende": "Haukeland, Elisabeth (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Bastion , 2014",
        "Omfang": "447 s.",
        "Opplysninger": "Originaltittel: The one plus one",
        "Emner": "Familieforhold, Kjærlighet",
        "Sjanger": "Roman, Roman",
        "ISBN": "978-82-90583-99-1 (ib.) : Nkr 299.00",
        "bibliofilid": 10153659,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/104053?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0916\/10153659.bilde.1667587185.k.jpg",
        "Krydderbeskrivelse": "Livet til Jess er virkelig kaotisk: Med to jobber, to barn og en stinkende hund forsøker hun å gjøre det beste ut av hverdagen. Plutselig får datteren hennes en fantastisk mulighet av sorten som bare kommer en gang i livet, men hva hjelper vel det når Jess slett ikke har råd til å gripe den? Inn i livene deres kommer den kjekke Ed Nicholls - en mann som tilsynelatende har alt: Ed er rik, suksessfull og i Jess sin øyne, ekstremt arrogant. På overflaten lever de to vidt forskjellige liv, men Ed vet utmerket godt hva det vil si å være alene med tøffe utfordringer. Han har tid og lyst til å hjelpe Jess, men kan han det, når hans eget liv nylig ble snudd på hodet og han selv går en høyst usikker fremtid i møte? Den ene pluss en er en svært rørende, morsom og fengslende historie om den kjærligheten og vennskapet som kan oppstå under de mest usannsynlige omstendigheter - skrevet av Jojo Moyes, forfatteren bak bestselgeren Et helt halvt år.\n"
    },
    {
        "tnr": "99562",
        "Antall": 98,
        "Tittelnr": "0099562",
        "Tittel": "Sønnen",
        "Forfatter": "Nesbø, Jo  1960-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Aschehoug , 2014",
        "Omfang": "510 s.",
        "Emner": "Kefas, Simon(fiktiv person)",
        "Sjanger": "Kriminal, Roman",
        "Geografisk emneord": "Oslo - Fortellinger",
        "Dewey": "948.21",
        "ISBN": "978-82-03-35593-6 (ib.) : Nkr 399.00",
        "bibliofilid": 10063197,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/99562?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0901\/10063197.bilde.1667582344.k.jpg",
        "Krydderbeskrivelse": "Narkomane Sonny Lofthus har sittet i fengsel siden han var 18 og finansierer forbruket ved å sone for andres forbrytelser. Sonny har magiske hender og får medfanger til å bekjenne sine synder – han har særstatus blant de innsatte. Sonnys avdøde far, Ab Lofthus, var politimann. Når Simon Kefas, en nær venn og tidligere kollega av Ab, dukker opp, er det for å etterforske et drap som knyttes til Sonny. Men Sonny rømmer, og han har mye å hevne.<p>\nSønnen er en thriller som på ny viser opphavsmannens mesterklo. Nok en gang skildrer Nesbø et Oslo i noir-toner, og i kulissene danser kommunepolitikere, næringsliv, politi og domstoler med de mektige som loven ikke gjelder for. Samtidig dreier romanen seg om velkjente Nesbø-temaer som far\/sønn, lov\/rettferdighet, hevn\/urett og skyld\/soning, og selve navet i beretningen om Sonny er en sterk kjærlighetsfortelling.\n"
    },
    {
        "tnr": "109284",
        "Antall": 92,
        "Tittelnr": "0109284",
        "Tittel": "De syv søstre",
        "Originaltittel": " The seven sisters ",
        "Forfatter": "Riley, Lucinda  1971-",
        "Medvirkende": "Windt-Val, Benedicta (oversetter)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Cappelen Damm , 2015",
        "Omfang": "540 s.",
        "Opplysninger": "Originaltittel: The seven sisters, Har bibliografi",
        "Emner": "Adopsjon, Søstre",
        "Sjanger": "Roman, Roman",
        "Geografisk emneord": "Brasil - Rio de Janeiro, Sveits",
        "ISBN": "978-82-02-44496-9 (ib.) : Nkr 379.00",
        "bibliofilid": 10245029,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/109284?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0931\/10245029.bilde.1667574712.k.jpg",
        "Krydderbeskrivelse": "Fremtiden deres står skrevet i stjernene<p>\nMaia D'Apliése og hennes fem søstre er samlet i barndomshjemmet Atlantis, et vakkert og tilbaketrukket slott ved Genèvesjøen. De har akkurat fått vite at deres elskede far, den sky mangemillionæren som de bare kaller Pa Salt, er død.<p>\nMaia og søstrene hennes ble alle adoptert av Pa Salt som spedbarn, og nå har han etterlatt et spor til hver av dem som skal lede dem tilbake til deres opprinnelige opphav. Maias ledetråd fører henne til den andre siden av kloden, til et forfallent herskapshus i Rio de Janeiro i Brasil.<p>\nI Rio i 1927, i byens storhetstid, har Izabela Bonifacios far ambisjoner om at datteren skal giftes inn i aristokratiet. Samtidig er arkitekten Heitor da Silva Costa i gang med det som skal bli den berømte Kristusstatuen, og han skal snart reise til Paris for å finne den rette skulptøren til å fullføre hans store visjon. Den lidenskapelige Izabela lengter etter å se verden, og hun klarer å overbevise faren om å la henne få lov til å følge med arkitekten og hans familie til Europa før hun gifter seg.<p>\nI Paris, i Paul Ladowskis atelier og i de livlige kafeene på Montparnasse, møter hun den unge og ambisiøse skulptøren Laurent Brouilly. Dermed vet hun også at livet aldri kommer til å bli det samme igjen.<p>\nLucinda Rileys imponerende fortellertalent kommer til sin fulle rett i dette som er første bok i en ny og imponerende serie på syv bøker, basert på legendene om stjernebildet De syv søstre.\n"
    },
    {
        "tnr": "109292",
        "Antall": 90,
        "Tittelnr": "0109292",
        "Tittel": "Løvetemmeren",
        "Originaltittel": " Lejontämjaren ",
        "Forfatter": "Läckberg, Camilla  1974-",
        "Medvirkende": "Brenna, Gry (oversetter)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Gyldendal , 2015",
        "Omfang": "381 s.",
        "Opplysninger": "Originaltittel: Lejontämjaren",
        "Emner": "Falck, Erika(fiktiv person), Hedström, Patrik(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "Geografisk emneord": "Sverige - Fjällbacka",
        "ISBN": "978-82-05-46132-1 (ib.) : Nkr 379.00",
        "bibliofilid": 10253064,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/109292?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0935\/10253064.bilde.1667576112.k.jpg",
        "Krydderbeskrivelse": "Det er januar og bitende kaldt i Fjällbacka. En halvnaken jente kommer løpende ut av skogen, rett ut på veien foran en bil. Sjåføren rekker ikke å stoppe. Da Patrik Hedström og hans kollegaer blir varslet om ulykken, er jenta allerede død. Fire måneder tidligere forsvant hun på vei hjem fra den lokale rideskolen, og siden er det ingen som har sett henne. Det viser seg at hun er blitt utsatt for en forbrytelse, og Patrik Hedström og hans kollegaer frykter at hun ikke er alene om denne skjebnen.<p>\nSamtidig holder Erica Falck på å grave i en gammel sak. En familietragedie som førte til en manns død. Gang på gang besøker hun mannens kone, som ble dømt for drapet, men Erica får ingen svar. Hva er det kvinnen skjuler? Erica kjenner på seg at det er noe som ikke stemmer. Og det virker som om fortiden kaster sine mørke skygger over nåtiden.\n"
    },
    {
        "tnr": "96534",
        "Antall": 86,
        "Tittelnr": "0096534",
        "Tittel": "Et helt halvt år",
        "Originaltittel": " Me before you ",
        "Forfatter": "Moyes, Jojo  1969-",
        "Medvirkende": "Haukeland, Elisabeth (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Bastion , 2013",
        "Omfang": "494 s.",
        "Opplysninger": "Originaltittel: Me before you",
        "Sjanger": "Chick lit, Roman",
        "ISBN": "978-82-9058-347-2 (ib.) : Nkr 299.00",
        "bibliofilid": 9928361,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/96534?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0882\/9928361.bilde.1667574605.k.jpg",
        "Krydderbeskrivelse": "Lou Clark vet en god del. Hun vet hvor mange skritt det er fra bussholdeplassen og hjem. Hun vet at hun liker jobben sin på kafeen The Buttered Bun, og hun vet at hun kanskje ikke elsker kjæresten sin, Patrick. Det Lou ikke vet, er at hun snart kommer til å miste jobben,eller at hun er avhengig av å vite hva som venter rundt neste sving,for ikke å gå fra forstanden.<br>\nWill Traynor vet at motorsykkelulykken tok fra ham viljen til å leve. Han vet at alt føles veldig smått og meningsløst, og han vet nøyaktig hvordan han skal få slutt på det. Det Will ikke vet, er at det er like før Lou stormer inn i livet hans som et levende fyrverkeri. Og ingen av dem vet at de kommer til å forandre hverandre for alltid. \"Et helt halvt år\" har i flere måneder ligget som #1 på bestselgerlister i England, USA og Tyskland. Den er solgt til over 30 land og planlegges som film i 2014.\n"
    },
    {
        "tnr": "106258",
        "Antall": 84,
        "Tittelnr": "0106258",
        "Tittel": "Svøm med dem som drukner : roman",
        "Forfatter": "Mytting, Lars  1968-",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Gyldendal , cop. 2014",
        "Omfang": "466 s.",
        "Emner": "Familieforhold",
        "Sjanger": "Roman, Roman",
        "Geografisk emneord": "Frankrike, Gudbrandsdalen, Storbritannia - Shetlandsøyene",
        "ISBN": "978-82-05-42199-8 (ib.) : Nkr 399.00, 978-82-525-8423-3",
        "bibliofilid": 10152603,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/106258?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0917\/10152603.bilde.1667578077.k.jpg",
        "Krydderbeskrivelse": "En storslått familiehistorie spilt ut med de store dramatiske hendelsene i Europa på 1900-tallet som bakgrunn. Høsten 1971 blir et kjærestepar funnet omkommet i Frankrike, på en avstengt, skogbevokst slagmark fra første verdenskrig. Deres tre år gamle sønn Edvard er sporløst forsvunnet. Fire dager senere dukker han opp på et helt annet sted i Frankrike. Ingen vet hvor Edvard har vært, og han vokser opp på en fjellgård i Gudbrandsdalen sammen med sin tause bestefar. Hva gjorde foreldrene i det avstengte skogholtet, og var det en tilfeldighet at de tråkket på en gammel gassgranat fra krigens dager? Og hvem har, til bestefarens begravelse, sendt dem et praktstykke av en kiste, snekret i et treverk ingen har sett make til? Letingen etter svar fører 23 år gamle Edvard både til Shetland og tilbake til Frankrike, der han må grave seg inn i de mørkeste krokene i familiens fortid. En fortid som er tett vevd sammen med de store europeiske hendelsene fra forrige århundre, men også lidenskapen til en mestersnekker som søkte lykken i 30-tallets Paris. \"I bokbransjen er det lett å forveksle bøker med begivenheter. Men noen av dem er faktisk det, og Lars Myttings Svøm med dem som drukner hører til i den klassen ... Han har skrevet noe som sannsynligvis er årets mest medrivende roman, en bred fortelling som må kunne kalles hans definitive gjennombrudd som forfatter. Denne boken er så velsignet velskrevet at selv de mest vidløftige vendinger blir logiske og akseptable milestener i en kronglete historie ... et tydelig og troverdig dikterunivers.\n"
    },
    {
        "tnr": "92454",
        "Antall": 80,
        "Tittelnr": "0092454",
        "Tittel": "Veien til førerkortet : lærebok klasse B",
        "Forfatter": "Moe, Dagfinn  1939-",
        "Medvirkende": "Nermark, Jarle (medarbeider), Torsmyr, Kjell (medarbeider)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Autoriserte trafikkskolers landsforb. , 2012",
        "Omfang": "300 s. : kol. ill.",
        "Opplysninger": "Har innholdsfortegnelse, ordliste, register",
        "Emner": "Bilsertifikat",
        "Dewey": "629.283",
        "ISBN": "978-82-7310-287-4 (h.) : Nkr 338.00",
        "Hylleplass": "629.283  M",
        "bibliofilid": 9794704,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/92454?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0863\/9794704.bilde.1667572263.k.jpg",
        "Krydderbeskrivelse": "I serien VEIEN TIL FØRERKORTET, tilbyr vi læreboka for klasse B, personbil. Veien til førerkortet er en suveren markedsleder. Læreboka er oppdatert med moderne bilder som illustrerer ulike trafikksituasjoner på en enkel og tydelig måte. Vi har også lagt vekt på et godt og klart språk. Boka er i tråd med læreplanen og dekker alt eleven trenger å vite om opplæring på personbil helt fra han\/hun skal lære seg å kontrollere bilen og beherske kjøring i trafikk, til å gjøre egne valg som bilfører. Her lærer eleven om blant annet: * Dine plikter og ansvar som bilfører * Trafikksystemet og vegen * Hvordan du skal kjøre etter trafikkreglene * Grønn, miljøbevisst kjøring * Risikoen ved bilkjøring * Sikker kjøring på glatt føre * Kjøring på landeveg * Kjøring i mørke Læreboka leses i eget tempo, kan brukes til både fordypning og oppslagsverk og til å understreke\/notere i. Eleven kan kombinere læreboka med nettkurset eTeori.no og teste seg selv på oppgavene i arbeidsboka og spørsmålsboka for klasse B og så på teoritentamen.no. Eleven må også bruke det han\/hun lærer i kjøreopplæringen sammen med læremidlene for å forstå teorien og være best mulig forberedt til den teoretiske og den praktiske førerprøven.\n"
    },
    {
        "tnr": "104038",
        "Antall": 65,
        "Tittelnr": "0104038",
        "Tittel": "Brudekisten : kriminalroman",
        "Forfatter": "Lindell, Unni  1957-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Aschehoug , 2014",
        "Omfang": "407 s.",
        "Emner": "Dahle, Marian(fiktiv person), Isaksen, Cato(fiktiv person), Psykiatri",
        "Sjanger": "Kriminal, Roman, Roman",
        "ISBN": "978-82-03-35773-2 (ib.) : Nkr 389.00",
        "bibliofilid": 10141185,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/104038?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0917\/10141185.bilde.1667575689.k.jpg"
    },
    {
        "tnr": "105279",
        "Antall": 56,
        "Tittelnr": "0105279",
        "Tittel": "Rovdyret : roman",
        "Forfatter": "Fjell, Jan-Erik  1982-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Juritzen , cop. 2014",
        "Omfang": "485 s.",
        "Emner": "Brekke, Anton(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "ISBN": "978-82-8205-693-9 (ib.) : Nkr 349.00",
        "bibliofilid": 10141183,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/105279?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0917\/10141183.bilde.1667575687.k.jpg",
        "Krydderbeskrivelse": "Ny, forrykende krim om Anton Brekke fra Jan-Erik Fjell, tidenes yngste vinner av Bokhandlerprisen!<p>\n Oscar Fiva sitter fengslet på åttende året for drapet på sin venn Henrik Zahl. Fiva har alltid hevdet sin uskyld, og liket ble aldri funnet. Når Zahl plutselig dukker opp igjen, er etterforskningsskandalen et faktum. For det politiet finner, er liket av en nylig myrdet mann. Anton Brekke beordres til å etterforske saken. Samtidig kommer en fransk leiemorder til Norge. På oppdrag for en død mann. Anton kjemper mot større krefter enn han aner, mens et nytt drap planlegges.\n"
    }
]