[
    {
        "tnr": "115228",
        "Antall": 128,
        "Tittelnr": "0115228",
        "Tittel": "Etter deg",
        "Originaltittel": " After you ",
        "Forfatter": "Moyes, Jojo  1969-",
        "Medvirkende": "Haukeland, Elisabeth (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Bastion , 2015",
        "Omfang": "507 s.",
        "Opplysninger": "Originaltittel: After you",
        "Sjanger": "Chick lit, Kjærlighet, Roman, Roman",
        "ISBN": "978-82-8313-074-4 (ib.) : Nkr 349.00",
        "bibliofilid": 10360102,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/115228?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0952\/10360102.bilde.1667575471.k.jpg",
        "Krydderbeskrivelse": "Halvåret med Will Traynor forandret henne for alltid. Nå kan Lou gripe muligheter hun aldri hadde forestilt seg. Men hun slites mellom fortidens hendelser, nåtidens forpliktelser og valgene hun må ta for fremtiden.<p>\nETTER DEG er en gripende historie om kjærlighetens styrke, og hvordan de valgene vi tar kan forandre våre liv for alltid.\n"
    },
    {
        "tnr": "104053",
        "Antall": 84,
        "Tittelnr": "0104053",
        "Tittel": "Den ene pluss en",
        "Originaltittel": " The one plus one ",
        "Forfatter": "Moyes, Jojo  1969-",
        "Medvirkende": "Haukeland, Elisabeth (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Bastion , 2014",
        "Omfang": "447 s.",
        "Opplysninger": "Originaltittel: The one plus one",
        "Emner": "Familieforhold, Kjærlighet",
        "Sjanger": "Roman, Roman",
        "ISBN": "978-82-90583-99-1 (ib.) : Nkr 299.00",
        "bibliofilid": 10153659,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/104053?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0916\/10153659.bilde.1667587185.k.jpg",
        "Krydderbeskrivelse": "Livet til Jess er virkelig kaotisk: Med to jobber, to barn og en stinkende hund forsøker hun å gjøre det beste ut av hverdagen. Plutselig får datteren hennes en fantastisk mulighet av sorten som bare kommer en gang i livet, men hva hjelper vel det når Jess slett ikke har råd til å gripe den? Inn i livene deres kommer den kjekke Ed Nicholls - en mann som tilsynelatende har alt: Ed er rik, suksessfull og i Jess sin øyne, ekstremt arrogant. På overflaten lever de to vidt forskjellige liv, men Ed vet utmerket godt hva det vil si å være alene med tøffe utfordringer. Han har tid og lyst til å hjelpe Jess, men kan han det, når hans eget liv nylig ble snudd på hodet og han selv går en høyst usikker fremtid i møte? Den ene pluss en er en svært rørende, morsom og fengslende historie om den kjærligheten og vennskapet som kan oppstå under de mest usannsynlige omstendigheter - skrevet av Jojo Moyes, forfatteren bak bestselgeren Et helt halvt år.\n"
    },
    {
        "tnr": "115218",
        "Antall": 78,
        "Tittelnr": "0115218",
        "Tittel": "Det som ikke dreper oss",
        "Originaltittel": " Det som inte dödar oss ",
        "Forfatter": "Lagercrantz, David  1962-",
        "Medvirkende": "Bjørnson, Elisabeth (oversetter), Larsson, Stieg",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Gyldendal , 2015",
        "Omfang": "483 s.",
        "Opplysninger": "Originaltittel: Det som inte dödar oss",
        "Emner": "Blomkvist, Mikael(fiktiv person), Salander, Lisbeth(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "ISBN": "978-82-05-48305-7 (ib.) : Nkr 399.00",
        "bibliofilid": 10378483,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/115218?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0950\/10378483.bilde.1667579449.k.jpg",
        "Krydderbeskrivelse": "Salander er tilbake! Millenniumserien fortsetter. Tidsskriftet Millennium har fått nye eiere. Onde tunger påstår at tiden har gått fra Mikael Blomkvist, og han lurer på om han burde finne seg noe annet å gjøre. Lisbeth Salander er rastløs. Hun deltar i et hackerangrep, tilsynelatende uten noen spesiell grunn. Hun tar risikoer hun vanligvis er nøye med å unngå. Det ligner ikke henne. En sen nattetime får Mikael Blomkvist en telefon. Det er professor Frans Balder, en ledende autoritet innen forskning på kunstig intelligens..Balder påstår at han sitter på revolusjonerende opplysninger om amerikansk industrispionasje, som kan ryste verden. Han har dessuten hatt kontakt med en ung, kvinnelig superhacker, som har en viss likhet med en person Mikael Blomkvist kjenner godt. Mikael Blomkvist begynner å håpe at det skupet som han og Millennium sårt trenger, er innen rekkevidde. Lisbeth Salander har, som vanlig, sin egen agenda. I Det som ikke dreper oss fortsetter historien. Snart skal deres veier krysses. Enda en gang. David Lagercrantz' Millennium 4 er et.selvstendig litterært verk inspirert av karakterer og hendelser fra Stieg Larssons univers.\n"
    },
    {
        "tnr": "113201",
        "Antall": 77,
        "Tittelnr": "0113201",
        "Tittel": "Blindgang : kriminalroman",
        "Forfatter": "Horst, Jørn Lier  1970-",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Gyldendal , 2015",
        "Omfang": "380 s.",
        "Emner": "Wisting, William(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "Geografisk emneord": "Larvik",
        "ISBN": "978-82-05-48590-7 (ib.) : Nkr 399.00",
        "bibliofilid": 10297022,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/113201?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0944\/10297022.bilde.1667584861.k.jpg",
        "Krydderbeskrivelse": "Sammen med sin ettårige datter Maja flytter alenemoren Sofie Lund inn i huset hun har arvet etter morfaren. Morfaren var en vanskelig og beryktet mann, og Sofie har betalt noen for å vaske og tømme huset for alt han etterlot seg. Det eneste som står igjen, er en låst safe boltet til gulvet i kjelleren.<p>\n Det ligger noe i safen, noe som skal overraske ikke bare Sofie Lund, men alle på politihuset i Larvik. Et funn som skal sette fart i en sak som har plaget førstebetjent William Wisting lenge, og som har gjort ham til gjenstand for kritikk både internt og i mediene.<p>\n Nå øyner Wisting en åpning, en mulig vei å gå. Men da må han gå på tvers av alle lojalitetsbånd og undergrave tilliten til etaten han selv er en del av.\n"
    },
    {
        "tnr": "115221",
        "Antall": 76,
        "Tittelnr": "0115221",
        "Tittel": "Offline",
        "Forfatter": "Holt, Anne  1958-",
        "Språk": "bokmål",
        "Utgitt": "Bergen : Vigmostad Bjørke , 2015",
        "Omfang": "398 s.",
        "Emner": "Terrorisme, Wilhelmsen, Hanne(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "Geografisk emneord": "Oslo",
        "ISBN": "978-82-419-1147-7 (ib.) : Nkr 379.00",
        "bibliofilid": 10380704,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/115221?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0950\/10380704.bilde.1667579710.k.jpg",
        "Krydderbeskrivelse": "Hanne Wilhelmsen er tilbake! Det er vår, og året er 2014. Oslo rammes på nytt av terror. Denne gang er det norske muslimer som rammes, idet hovedkontoret til Islamsk Samarbeidsråd i Norge, ISAN, blir sprengt og 23 mennesker drept. Mye tyder på at det er jihadister som står bak. Organisasjonen Profetens Sanne Ummah tar på seg skylden for terrorhandlingene og truer med fler. Skrekken i befolkningen stiger for hver uke som går, uten at politiet synes å komme nærmere svaret på hvem Profetens Sanne Ummah egentlig representerer. Fjernt fra de store begivenhetene sitter Hanne Wilhelmsen i sitt selvpålagte indre eksil på Frogner. Hun har påtatt seg et spesialoppdrag fra Oslos politimester, en uløst forsvinningssak fra 1996. Da Hannes gamle venn og kollega Billy T. oppsøker henne, dypt bekymret over at sønnen ser ut til å ha konvertert til ytterliggående islam, begynner Hanne å innse at et kappløp mot krefter enda farligere enn tidligere antatt er i gang. Mållinjen blir snart skremmende tydelig: 17. mai 2014, selve 200-årsjubileet for Norges Grunnlov.\n"
    },
    {
        "tnr": "120578",
        "Antall": 76,
        "Tittelnr": "0120578",
        "Tittel": "Stormens søster . 2",
        "Originaltittel": " The storm sister ",
        "Forfatter": "Riley, Lucinda  1971-",
        "Medvirkende": "Windt-Val, Benedicta (oversetter)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Cappelen Damm , 2016",
        "Omfang": "601 s.",
        "Opplysninger": "Originaltittel: The storm sister",
        "Emner": "Adopsjon, Søstre",
        "Sjanger": "Roman, Roman",
        "Geografisk emneord": "Norge, Sveits",
        "ISBN": "978-82-02-44500-3 (ib.) : Nkr 399.00",
        "bibliofilid": 10450982,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/120578?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0960\/10445696.bilde.1667571529.k.jpg",
        "Krydderbeskrivelse": "Stormens søster er den andre boken i den spennende og fascinerende serien om De syv søstre - og handlingen lagt til Norge. Ally er en dyktig seiler og skal konkurrere i en av verdens mest utfordrende regattaer når hun får beskjed om adoptivfarens brå og mystiske død. I hui og hast reiser hun tilbake til barndomshjemmet, det vakre slottet ved Genevesjøen, for å treffe sine søstre. Hun har også, uten at søstrene vet det, innledet et kjærlighetsforhold. I etterkant av de opprørende hendelsene forlater Ally sjølivet for å følge sporene adoptivfaren har etterlatt henne slik at hun kan finne tilbake til sitt biologiske opphav. Sporene fører henne til Norge, og her oppdager hun at hennes egen historie er nært knyttet historien til en ung og ukjent sangerinne, Anna Landvik. Hun levde for over hundre år siden og var med i den første oppsetningen av Ibsens Peer Gynt, til Griegs berømte musikk. Vi får ta del i Annas dramatiske reise fra en liten bygd i Telemark, via Christiania og videre ut i verden.\n"
    },
    {
        "tnr": "96534",
        "Antall": 71,
        "Tittelnr": "0096534",
        "Tittel": "Et helt halvt år",
        "Originaltittel": " Me before you ",
        "Forfatter": "Moyes, Jojo  1969-",
        "Medvirkende": "Haukeland, Elisabeth (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Bastion , 2013",
        "Omfang": "494 s.",
        "Opplysninger": "Originaltittel: Me before you",
        "Sjanger": "Chick lit, Roman",
        "ISBN": "978-82-9058-347-2 (ib.) : Nkr 299.00",
        "bibliofilid": 9928361,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/96534?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0882\/9928361.bilde.1667574605.k.jpg",
        "Krydderbeskrivelse": "Lou Clark vet en god del. Hun vet hvor mange skritt det er fra bussholdeplassen og hjem. Hun vet at hun liker jobben sin på kafeen The Buttered Bun, og hun vet at hun kanskje ikke elsker kjæresten sin, Patrick. Det Lou ikke vet, er at hun snart kommer til å miste jobben,eller at hun er avhengig av å vite hva som venter rundt neste sving,for ikke å gå fra forstanden.<br>\nWill Traynor vet at motorsykkelulykken tok fra ham viljen til å leve. Han vet at alt føles veldig smått og meningsløst, og han vet nøyaktig hvordan han skal få slutt på det. Det Will ikke vet, er at det er like før Lou stormer inn i livet hans som et levende fyrverkeri. Og ingen av dem vet at de kommer til å forandre hverandre for alltid. \"Et helt halvt år\" har i flere måneder ligget som #1 på bestselgerlister i England, USA og Tyskland. Den er solgt til over 30 land og planlegges som film i 2014.\n"
    },
    {
        "tnr": "115222",
        "Antall": 71,
        "Tittelnr": "0115222",
        "Tittel": "Jernblod",
        "Originaltittel": " Järnblod ",
        "Forfatter": "Marklund, Liza  1962-",
        "Språk": "bokmål",
        "Utgitt": "Bergen : Vigmostad Bjørke , 2015",
        "Omfang": "372 s.",
        "Opplysninger": "Originaltittel: Järnblod",
        "Emner": "Bengtzon, Annika(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "ISBN": "978-82-419-1166-8 (ib.) : Nkr 379.00",
        "bibliofilid": 10363285,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/115222?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0950\/10363285.bilde.1667576181.k.jpg",
        "Krydderbeskrivelse": "Annika Bengtzons søster, Birgitta, har forsvunnet. Det siste livstegnet er en sms: Annika, hjelp meg!<br>\nSamtidig ser papirutgaven av Kvällspressen ut til å gå i graven. Med mindre et mirakel skjer, kommer sjefredaktør Anders Schyman til å gå inn i historien som mannen som la ned den svenske journalistikken.<br>\nEn profilert rettssak om et bestialsk mord på en uteligger pågår mens dagene går og Birgitta forblir savnet. Forsvinningen konfronterer Annika atter en gang med hennes kompliserte fortid.\n"
    },
    {
        "tnr": "117347",
        "Antall": 70,
        "Tittelnr": "0117347",
        "Tittel": "Monster : kriminalroman",
        "Forfatter": "Jæger, Jørgen  1946-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Juritzen , cop. 2015",
        "Omfang": "413 s.",
        "Emner": "Hopen, Cecilie(fiktiv person), Vik, Ole(fiktiv person)",
        "Sjanger": "Kriminal, Roman, Roman",
        "ISBN": "978-82-8205-774-5 (ib.) : Nkr 349.00",
        "bibliofilid": 10381580,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/117347?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0951\/10381580.bilde.1667579921.k.jpg",
        "Krydderbeskrivelse": "Anne lever med datteren på ukjent adresse i evig angst for sin ekstremt voldelige eksmann. En dag kommer hun hjem og merker at noe er annerledes. Sengetøyet er rotet til, og puten lukter av etterbarberings-vannet han pleide å bruke ... Har han funnet henne? Er han i huset? Vil hun dø? Ole Vik har bare 14 dager igjen av sykemeldingen sin når han får en alarmerende beskjed som kan koste ham jobben. Så går drapsalarmen.\n"
    },
    {
        "tnr": "115215",
        "Antall": 68,
        "Tittelnr": "0115215",
        "Tittel": "Engletreet",
        "Originaltittel": " The angel tree ",
        "Forfatter": "Riley, Lucinda  1971-",
        "Medvirkende": "Windt-Val, Benedicta (oversetter)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Cappelen Damm , 2015",
        "Omfang": "541 s.",
        "Opplysninger": "Originaltittel: The angel tree",
        "Emner": "Hukommelsestap",
        "Sjanger": "Roman, Roman",
        "Geografisk emneord": "Storbritannia - Wales",
        "ISBN": "978-82-02-45873-7 (ib.) : Nkr 379.00",
        "bibliofilid": 10361911,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/115215?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0951\/10361911.bilde.1667575903.k.jpg",
        "Krydderbeskrivelse": "Etter tretti år kommer Greta Marchmont tilbake til herskapshuset Marchmont Hall, som ligger idyllisk til mellom de snødekte fjellene i Wales. Hun lider av hukommelsestap etter å ha vært utsatt for en tragisk ulykke, og husker ingenting fra fortiden. På en spasertur gjennom det vinterlige landskapet gjør hun en urovekkende oppdagelse. Hun støter på en grav i skogen, og den forvitrede inskripsjonen på støtten viser at her er en liten gutt begravd - hennes egen sønn. Greta er dypt sjokkert, og begynner å lete etter den personen hun en gang var. Da kommer en sannhet for dagen som er så vond at Greta må mobilisere alle sine krefter for å klare å takle det.\n"
    }
]