[
    {
        "tnr": "92454",
        "Antall": 47,
        "Tittelnr": "0092454",
        "Tittel": "Veien til førerkortet : lærebok klasse B",
        "Forfatter": "Moe, Dagfinn  1939-",
        "Medvirkende": "Nermark, Jarle (medarbeider), Torsmyr, Kjell (medarbeider)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Autoriserte trafikkskolers landsforb. , 2012",
        "Omfang": "300 s. : kol. ill.",
        "Opplysninger": "Har innholdsfortegnelse, ordliste, register",
        "Emner": "Bilsertifikat",
        "Dewey": "629.283",
        "ISBN": "978-82-7310-287-4 (h.) : Nkr 338.00",
        "Hylleplass": "629.283  M",
        "bibliofilid": 9794704,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/92454?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0863\/9794704.bilde.1667572263.k.jpg",
        "Krydderbeskrivelse": "I serien VEIEN TIL FØRERKORTET, tilbyr vi læreboka for klasse B, personbil. Veien til førerkortet er en suveren markedsleder. Læreboka er oppdatert med moderne bilder som illustrerer ulike trafikksituasjoner på en enkel og tydelig måte. Vi har også lagt vekt på et godt og klart språk. Boka er i tråd med læreplanen og dekker alt eleven trenger å vite om opplæring på personbil helt fra han\/hun skal lære seg å kontrollere bilen og beherske kjøring i trafikk, til å gjøre egne valg som bilfører. Her lærer eleven om blant annet: * Dine plikter og ansvar som bilfører * Trafikksystemet og vegen * Hvordan du skal kjøre etter trafikkreglene * Grønn, miljøbevisst kjøring * Risikoen ved bilkjøring * Sikker kjøring på glatt føre * Kjøring på landeveg * Kjøring i mørke Læreboka leses i eget tempo, kan brukes til både fordypning og oppslagsverk og til å understreke\/notere i. Eleven kan kombinere læreboka med nettkurset eTeori.no og teste seg selv på oppgavene i arbeidsboka og spørsmålsboka for klasse B og så på teoritentamen.no. Eleven må også bruke det han\/hun lærer i kjøreopplæringen sammen med læremidlene for å forstå teorien og være best mulig forberedt til den teoretiske og den praktiske førerprøven.\n"
    },
    {
        "tnr": "22217",
        "Antall": 46,
        "Tittelnr": "0022217",
        "Tittel": "Norsk som fremmedspråk : grammatikk",
        "Forfatter": "Golden, Anne",
        "Medvirkende": "Mac Donald, Kirsti (medforfatter), Ryen, Else (medforfatter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Universitetsforl. , cop. 1998",
        "Omfang": "292 s.",
        "Opplysninger": "1. utg.: 1988, Bibliografi: s. 285",
        "Emner": "Norsk språk - For fremmedspråklige",
        "Dewey": "439.82824",
        "ISBN": "82-00-22933-5 (h.), 978-82-15-02317-5 (ex 5 og 6 er 4.utg.2014) (h.)",
        "Hylleplass": "439.82824  G",
        "bibliofilid": 614369,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/22217?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0013\/614369.bilde.1327521212.k.jpg",
        "Krydderbeskrivelse": "Forlaget skriver om denne boka:<p>\nDette er den eneste avanserte læreboka innen sitt felt. Den beskriver det norske språket slik det er i dag, sett fra et fremmedspråksperspektiv. Den har derfor et annet utgangspunkt enn tradisjonelle norske grammatikker. Boka er spesielt godt egnet for elever og studenter i videregående opplæring som ikke har norsk som morsmål. Den er også skrevet for lærere som underviser i norsk som fremmedspråk og andrespråk. I tillegg er den godt egnet for dem som leser norsk på egen hånd. Denne andre utgaven av Norsk som fremmedspråk er grundig revidert, bedre tilrettelagt og strammet inn i omfang. De tre forfatterne arbeider ved Institutt for lingvistiske fag, Universitetet i Oslo. De har lang erfaring fra norskundervisning for fremmedspråklige studenter i Norge og utlandet, og fra lærerutdanning innen feltet norsk som andrespråk.\n"
    },
    {
        "tnr": "117062",
        "Antall": 45
    },
    {
        "tnr": "130587",
        "Antall": 37,
        "Tittelnr": "0130587",
        "Tittel": "To søstre",
        "Forfatter": "Seierstad, Åsne  1970-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Kagge , cop. 2016",
        "Omfang": "490 s.",
        "Opplysninger": "Har bibliografi, ordliste",
        "Emner": "Den islamske staten(organisasjon)(), Jihadister - Biografi - Norge",
        "Geografisk emneord": "Syria - 1945-",
        "Dewey": "363.3250922",
        "ISBN": "978-82-489-1682-6 (ib.) : Nkr 399.00",
        "Hylleplass": "363.325  S",
        "bibliofilid": 10607107,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/130587?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0993\/10607107.bilde.1667579200.k.jpg",
        "Krydderbeskrivelse": "Historien om to ungjenter fra Bærum som reiser til Syria og en desperat far som forsøker å finne dem. <br>\nEn oktoberdag i 2013 kommer ikke de to tenåringsjentene, Ayan og Leila, hjem til vanlig tid. Senere på kvelden kommer sjokkmeldingen: De er på vei til Syria. På jakt etter døtrene tar faren seg inn i det borgerkrigsherjede landet, en reise som skal føre ham inn i områder kontrollert av Den islamske staten (IS).<p>\nDette er bare starten. I To søstre går Åsne Seierstad, den bestselgende og kritikerroste forfatteren av Bokhandleren i Kabul og En av oss, løs på et av de viktigste og mest kompliserte spørsmål i vår tid. Hvorfor radikaliseres muslimsk ungdom oppvokst i Vesten? Hva førte de to søstrene fra Kolsås til Kalifatet? Hvem er Ayan og Leila?  <p>\nSom få andre makter Åsne Seierstad å komme tett på personene hun skriver om. To søstre er både historien om jentene som dro, et land i krig og om en familie som splintres. Det er også en fortelling om oss, i Norge i dag.\n"
    },
    {
        "tnr": "142382",
        "Antall": 32,
        "Tittelnr": "0142382",
        "Tittel": "Grensen : en reise rundt Russland : gjennom Nord-Korea, Kina, Mongolia, Kasakhstan, Aserbajdsjan, Georgia, Ukraina, Hviterussland, Litauen, Polen, Latvia, Estland, Finland og Norge samt Nordøstpassasjen",
        "Forfatter": "Fatland, Erika  1983-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Kagge , 2017",
        "Omfang": "623 s. : kol. ill.",
        "Opplysninger": "Har bibliografi, noter",
        "Geografisk emneord": "Asia - Geografi og reiser, Øst-Europa - Geografi og reiser",
        "Dewey": "914.7",
        "ISBN": "978-82-489-2026-7 (ib.) : Nkr 399.00",
        "Hylleplass": "914.7  F",
        "bibliofilid": 10812096,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/142382?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1032\/10812096.bilde.1667576010.k.jpg",
        "Krydderbeskrivelse": "Erika Fatland er en av Norges mest spennende sakprosaforfattere, anmelderrost, prisbelønnet og oversatt til flere språk. Hun fikk sitt store gjennombrudd med boka Sovjetistan i 2014. Nå har hun vært på en ny eventyrlig reise, denne gangen langs Russlands enorme grense - fra Nord-Korea i det fjerne Østen, langs Kaukasus, over Det kaspiske hav og Svartehavet. Vi blir med henne til Ukraina, der president Putin ekspanderer, og opp gjennom Øst-Europa, til vår egen grense mot Russland. Endelig tar hun båt gjennom nordøstpassasjen - en båtreise som har blitt mulig etter klimaendringene. Med kunnskap om landene og deres historie og gjennom menneskemøter viser Erika Fatland hvordan disse svært ulike landene alle påvirkes av sin mektige nabo\n"
    },
    {
        "tnr": "142395",
        "Antall": 32,
        "Tittelnr": "0142395",
        "Tittel": "Veien til førerkortet : lærebok klasse B",
        "Forfatter": "Moe, Dagfinn  1951-",
        "Medvirkende": "Nermark, Jarle (medforfatter), Torsmyr, Kjell (medforfatter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Autoriserte trafikkskolers landsforb. , 2017",
        "Omfang": "282 s. : kol. ill.",
        "Opplysninger": "Har ordliste, register",
        "Emner": "Bilsertifikat",
        "Dewey": "629.283076",
        "ISBN": "978-82-7310-348-2 (h.) : Nkr 388.00",
        "Hylleplass": "629.28  M",
        "bibliofilid": 10654413,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/142395?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1003\/10616918.bilde.1667587813.k.jpg",
        "Krydderbeskrivelse": "Veien til førerkortet for klasse B er helt oppdatert med moderne bilder som illustrerer ulike trafikksituasjoner på en enkel og tydelig måte. Vi har lagt vekt på et godt og klart språk. Boka er i tråd med læreplanen og dekker opplæring på personbil helt fra du skal lære deg å kontrollere bilen og beherske kjøring i trafikk til å gjøre egne valg som bilfører.\n"
    },
    {
        "tnr": "93535",
        "Antall": 31,
        "Tittelnr": "0093535",
        "Tittel": "Ulikhetens pris : hvorfor likere fordeling er bedre for alle",
        "Originaltittel": " The spirit level ",
        "Forfatter": "Wilkinson, Richard G.",
        "Medvirkende": "Pickett, Kate (medforfatter), Poulsson, Poul Henrik (oversetter)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Res Publica , cop. 2012",
        "Omfang": "374 s. : ill.",
        "Opplysninger": "1. norske utg. 2011, Originaltittel: The spirit level, Har bibliografi, innholdsfortegnelse, noter",
        "Emner": "Kultur - Filosofi og teori",
        "Dewey": "306.01",
        "ISBN": "978-82-8226-029-9 (h.) : Nkr 149.00",
        "Hylleplass": "306.01  W",
        "bibliofilid": 9288250,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/93535?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0868\/9288250.bilde.1667580437.k.jpg",
        "Krydderbeskrivelse": "En av de mest innflytelsesrike og omtalte bøkene som er skrevet om samfunnet vårt de siste årene. Hvorfor stoler briter mindre på hverandre enn nordmenn gjør? Hvorfor er det flere tenåringsmødre i USA enn i Frankrike? Hva er det som gjør at australerne er tykkere enn svenskene? Svaret er det samme på alle spørsmålene: økonomisk ulikhet. Ulikhetens pris bygger på over 30 års empirisk forskning i rike land. Boka viser: * At nesten alt - fra forventet levealder til mental helse, fra vold til fedme - påvirkes av et samfunns økonomiske likhetsgrad, ikke dets rikdom. * At jo større forskjell det er på fattige og rike i et samfunn, jo verre er det for alle - inkludert de rike. * Hvordan vi kan finne positive løsninger og bevege oss mot en bedre, mer rettferdig framtid. Boka er et brennaktuelt innlegg i debatten om hva som skaper et bedre samfunn. I et forord skrevet spesielt for den norske utgaven, hevder forfatter Richard Wilkinson at også Norge vil tjene på en enda likere fordeling.\n"
    },
    {
        "tnr": "150094",
        "Antall": 31,
        "Tittelnr": "0150094",
        "Tittel": "Hvem sa hva? : kvinner, menn og språk",
        "Forfatter": "Uri, Helene  1964-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Gyldendal , 2018",
        "Omfang": "363 s.",
        "Opplysninger": "Har bibliografi, noter",
        "Emner": "Språksosiologi",
        "Dewey": "306.44, 306.44",
        "ISBN": "978-82-05-50614-5 (ib.) : Nkr 379.00",
        "Hylleplass": "306.44  U",
        "bibliofilid": 11428244,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/150094?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1087\/11428244.bilde.1667570472.k.jpg",
        "Krydderbeskrivelse": "Forlaget skriver:&nbsp;<span style=\"color: rgb(58, 58, 58); font-family: \"Open Sans\", \"Helvetica Neue\", \"Segoe UI\", Arial, Helvetica, sans-serif; font-size: 14px;\">Han sutrer som ei jente. Hun har hår på brøstet. Han kjører som ei kjerring, og det er på tide at hun manner seg opp. I mange år har Helene Uri vært opptatt av språk og kjønn. Snakker kvinner og menn forskjellige språk? Er kvinner mer indirekte i sitt språk? Finnes det egne kvinneord og egne mannsord? Og hva skjer med språket når kvinner og menn blir omtalt? For ti år siden begynte hun å klippe ut artikler og legge dem i en blå mappe. Hun har også tjuvlyttet til samtaler på buss og på fest, hun har målt taletid og tellet nekrologer. Og hun har finkjemmet bøker og filmer på jakt etter hva vi sier, hvordan vi sier det, og hvem som sier hva. Hvem sa hva? er en bok om hvordan språket speiler virkeligheten, men også om hvordan det former den: Forestillinger om kvinner og menn finnes overalt i språket vårt og forteller oss hva vi - mer eller mindre bevisst - tenker om hverandre og oss selv. I Helene Uris treffsikre, avslørende og morsomme bok vil leseren både kjenne seg igjen, og samtidig få nye erkjennelser og overraskelser.<\/span>\n"
    },
    {
        "tnr": "141191",
        "Antall": 29,
        "Tittelnr": "0141191",
        "Tittel": "Tarmens medisin : 6 smarte trinn til sunn tarm, friskere kropp og klart hode",
        "Forfatter": "Nordstrand, Berit  1966-",
        "Medvirkende": "Nykvist, Jan Ivar (medarbeider)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Gyldendal , 2018",
        "Omfang": "296 s. : kol. ill.",
        "Opplysninger": "Har bibliografi, ordliste, register",
        "Emner": "Tarmflora, Ernæring - Kosthold",
        "Dewey": "613.2",
        "ISBN": "978-82-05-50691-6 (ib.) : Nkr 399.00",
        "Hylleplass": "613.2  N",
        "bibliofilid": 10870392,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/141191?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1041\/10870392.bilde.1667587193.k.jpg",
        "Krydderbeskrivelse": "En god tarmflora kan gi store helsegevinster, skriver Berit Nordstrand: energi og overskudd, forbedret næringsopptak, styrket immunforsvar og lettere sinnsstemning. Beriking av bakteriefloraen i tarmen bør foregå trinnvis. Nordstrand presenterer her en 12-trinnsmetode for dette. Boken inneholder også oppskrifter på en rekke matretter som beriker tarmfloraen.\n"
    },
    {
        "tnr": "145417",
        "Antall": 29,
        "Tittelnr": "0145417",
        "Tittel": "Omgitt av idioter : hvordan forstå dem det ikke går an å forstå",
        "Originaltittel": " Omgiven av idioter ",
        "Forfatter": "Erikson, Thomas  1965-",
        "Medvirkende": "Nyquist, Gunnar (oversetter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Gyldendal , 2018",
        "Omfang": "294 s. : kol. ill.",
        "Opplysninger": "Originaltittel: Omgiven av idioter",
        "Emner": "Kommunikasjon, Organisasjonspsykologi, Personlighetstyper",
        "Dewey": "153.6",
        "ISBN": "978-82-05-50945-0 (ib.) : Nkr 379.00",
        "Hylleplass": "153.6  E",
        "bibliofilid": 10893644,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/145417?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1049\/10893644.bilde.1667572962.k.jpg",
        "Krydderbeskrivelse": "DEN FARGERIKE BESTSELGEREN ALLE SNAKKER OM!<\/p><p><\/p><p>Er du «gul» og impulsiv eller «blå» og analytisk7 Eller kanskje «rød» med en tendens til å dominere de rundt deg? Omgitt av idioter beskriver på en lettlest og underholdende måte en av verdens mest kjente metoder for å vise ulikheter mellom oss mennesker. Med vitenskapelig bakgrunn og eksempler fra hverdagen gir boken et konkret hjelpemiddel for å forstå de viktigste forskjellene på ulike personligheter og kommunikasjonstyper.<\/p><p><\/p><p>• Har du noen gang forsøkt å ta opp noe med partner, en venn eller en kollega, og så har ingenting gått som planlagt?<\/p><p>• Eller i forvirring forlatt et møte med en følelse av at du ikke forsto de andre som var der?<\/p><p>• Er det deg eller de andre det er noe i veien med?<\/p><p><\/p><p>Velkommen til en hel rekke aha-opplevelser, det kan nemlig hende at ingen av dere er idioter. Etter å ha lest denne boken kommer du til å forstå mer av omgivelsene dine og hva de prøver å fortelle deg.<\/p>\n"
    }
]