[
    {
        "tnr": "60398",
        "Antall": 35,
        "Tittelnr": "0060398",
        "Tittel": "Harry Potter og de vises stein  video  . 1",
        "Originaltittel": " Harry Potter and the philosopher's stone ",
        "Medvirkende": "Cleese, John (skuespiller), Coltrane, Robbie (skuespiller), Grint, Rupert (skuespiller), Radcliffe, Daniel (skuespiller), Rowling, J.K. (forfatter-t.) . Harry Potter og de vises stein, Watson, Emma (skuespiller)",
        "Språk": "flerspråklig",
        "Utgitt": "Oslo : Sandrew Metronome Video Norge ,  2002 ",
        "Omfang": "1 DVD (147 min) : lyd, kol.",
        "Opplysninger": "Basert på: Harry Potter og de vises stein \/ J.K. Rowling, Engelsk tittel: Harry Potter and the philosopher's stone, Filmen laget: 2001, Valgfri tekst og tale på dansk, engelsk og norsk, I rollene: Daniel Radcliffe, Rupert Grint, Emma Watson, John Cleese, Robbie Coltrane m.fl., Anbefalt aldersgrense 12 år",
        "Sjanger": "Fantastisk",
        "bibliofilid": 2760303,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/60398?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0927\/2760303.bilde.1416579799.k.jpg"
    },
    {
        "tnr": "40789",
        "Antall": 28,
        "Tittelnr": "0040789",
        "Tittel": "Harry Potter og fangen fra Azkaban  video  . 3",
        "Originaltittel": " Harry Potter and the prisoner of Azkaban ",
        "Medvirkende": "Cuarón, Alfonso (regissør), Radcliffe, Daniel (skuespiller), Rowling, J.K. (forfatter) . Harry Potter og fangen fra Azkaban, Watson, Emma (skuespiller)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Sandrew Metronome Norge ,  2004 ",
        "Omfang": "2 DVD-er (2 t, 16 min) : lyd, kol.",
        "Passer for": "Ungdom (over 13 år)",
        "Opplysninger": "Basert på: Harry Potter og fangen fra Azkaban \/ J.K. Rowling. - Forts. av: Harry Potter og mysteriekammeret. - Forts. i: Harry Potter og ildbegeret, Engelsk tittel: Harry Potter and the prisoner of Azkaban, Filmen laget: 2004, Spillefilm, I rollene: Daniel Radcliffe, Rupert Grint, Emma Watson m.fl., Aldersgrense 12 år",
        "Sjanger": "Fantastisk, Filmatisert bok",
        "bibliofilid": 2827131,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/40789?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0927\/2827131.bilde.1416579832.k.jpg"
    },
    {
        "tnr": "66502",
        "Antall": 27,
        "Tittelnr": "0066502",
        "Tittel": "Harry Potter og halvblodsprinsen  video  . 6",
        "Originaltittel": " Harry Potter and the half-blood prince ",
        "Medvirkende": "Grint, Rupert (skuespiller), Radcliffe, Daniel (skuespiller), Rowling, J.K. (forfatter) . Harry Potter og halvblodsprinsen, Watson, Emma (skuespiller), Yates, David (regissør)",
        "Språk": "flerspråklig",
        "Utgitt": " Oslo  : Warner Bros. Entertainment Norge , 2009",
        "Omfang": "2 DVD-er (2 t, 27 min) : lyd, kol.",
        "Opplysninger": "Basert på: Harry Potter og halvblodsprinsen \/ J.K. Rowling, Engelsk tittel: Harry Potter and the half-blood prince, Filmen laget: 2009, Spillefilm, I rollene: Daniel Radcliffe, Rupert Grint, Emma Watson m.fl., Aldersgrense: 12 år",
        "Sjanger": "Fantastisk",
        "ISBN": "Nkr 180.00",
        "bibliofilid": 2835087,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/66502?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0927\/2835087.bilde.1416579899.k.jpg"
    },
    {
        "tnr": "38157",
        "Antall": 26,
        "Tittelnr": "0038157",
        "Tittel": "Harry Potter og mysteriekammeret  video ",
        "Originaltittel": " Harry Potter and the chamber of secrets ",
        "Medvirkende": "Columbus, Chris (regissør), Grint, Rupert (skuespiller), Kloves, Steve (manusforfatter), Radcliffe, Daniel (skuespiller), Rowling, J.K. (forfatter-t.) . Harry Potter og mysteriekammeret, Watson, Emma (skuespiller)",
        "Språk": "flerspråklig",
        "Utgitt": " Oslo  : Sandrew Metronome Norge ,  2003 ",
        "Omfang": "2 DVD-er (2 t, 35 min) : lyd, kol.",
        "Passer for": "fra 9 år",
        "Opplysninger": "Basert på: Harry Potter og mysteriekammeret \/ J.K. Rowling, Engelsk tittel: Harry Potter and the chamber of secrets, Filmen laget: 2002, Valgfri tekst og tale på engelsk og norsk, I rollene: Daniel Radcliffe, Rupert Grint, Emma Watson m.fl., Aldersgrense 12 år",
        "Sjanger": "Fantastisk",
        "bibliofilid": 791092,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/38157?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0785\/791092.bilde.1347444191.k.jpg",
        "Krydderbeskrivelse": "Biler flyr, trær slår tilbake, og en mystisk alv kommer for å advare Harry Potter når han går inn i sitt andre år av denne utrolige reisen i magiens verden. Dette skoleåret ved Galtvort byr på snakkende edderkopper og brev som brøler, mens Harrys urovekkende evne til å snakke med slanger skaper splid mellom ham og vennene hans. Den unge trollmannen opplever en eventyrlig periode med duellerklubber og lumske klabber - men når en blodig innskrift på veggen forkynner at «mysteriekammeret er åpnet», blir det for alvor fare på ferde. Harry, Ronny og Hermine må mobilisere alt sitt mot og alle sine magiske krefter for å redde Galtvort.\n"
    },
    {
        "tnr": "54954",
        "Antall": 25,
        "Tittelnr": "0054954",
        "Tittel": "Harry Potter og Føniksordenen  video  . 5",
        "Originaltittel": " Harry Potter and the Order of the Phoenix ",
        "Medvirkende": "Goldenberg, Michael (manusforfatter), Grint, Rupert (skuespiller), Radcliffe, Daniel (skuespiller), Rowling, J.K. (opprinneligforfatter) . Harry Potter og Føniksordenen, Watson, Emma (skuespiller), Yates, David (regissør)",
        "Språk": "flerspråklig",
        "Utgitt": " Oslo  : Warner Bros. Entertainment Norway , 2007",
        "Omfang": "2 DVD-er (2 t, 12 min) : lyd, kol.",
        "Passer for": "fra 11 år",
        "Opplysninger": "Basert på: Harry Potter og Føniksordenen \/ J. K. Rowling, Engelsk tittel: Harry Potter and the Order of the Phoenix, Filmen laget: 2007, Spillefilm, I rollene: Daniel Radcliffe, Emma Watson, Rupert Grint m.fl., Aldersgrense 12 år",
        "Sjanger": "Fantastisk",
        "ISBN": "Nkr 204.00",
        "bibliofilid": 2835934,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/54954?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0927\/2835934.bilde.1416579868.k.jpg"
    },
    {
        "tnr": "153982",
        "Antall": 25,
        "Tittelnr": "0153982",
        "Tittel": "Mamma Mia!  video  : here we go again",
        "Originaltittel": " Mamma Mia! : ",
        "Medvirkende": "Andersson, Benny (forfatter), Garcia, Andy (skuespiller), James, Lily (skuespiller), Parker, Ol (regissør), Seyfried, Amanda (skuespiller), Ulvaeus, Björn (forfatter)",
        "Språk": "flerspråklig",
        "Utgitt": " Oslo  : Universal Sony Pictures Home Entertainment Nordic , 2018",
        "Omfang": "1 DVD (1 t, 54 min) : lyd, kol.",
        "Opplysninger": "Basert på sangene til ABBA, Originaltittel: Mamma Mia! : here we go again, Produksjonsår 2018, I rollene: Amanda Seyfried, Lily James, Andy Garcia m.fl., Tillatt for alle",
        "Sjanger": "Komedie, Musikkfilm, Spillefilm",
        "ISBN": "Nkr 189.00",
        "bibliofilid": 11472896,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/153982?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1197\/11472896.bilde.1542633366.k.jpg",
        "Krydderbeskrivelse": "Ti år etter handlingen i den første filmen, venter Sophie og Sky barn. Sophie har tatt over driften av Donnas gjestehus på den greske øya Kalokairi. Hun har renovert og pusset opp villaen helt i Donnas ånd, og nå planlegger hun en storslått fest for å hedre sin mor. Sophie befinner seg ved et veiskille i livet, og dette bringer tankene tilbake til den sommeren da moren stod ved det samme veiskillet – ung, gravid, og nyslått eier av et falleferdig, gammelt hus. Forgylte minner vekkes til live, akkompagnert av ABBAs bittersøte musikk. Alt er klappet og klart for den store festen, men fra horisonten truer mørke skyer.\n"
    },
    {
        "tnr": "167111",
        "Antall": 25,
        "Tittelnr": "167111 ",
        "Tittel": "Kaptein Sabeltann og den magiske diamant  video ",
        "Medvirkende": "Aune, Marit Moum (regissør), Formoe, Terje (opprinneligforfatter), Fullu, Karsten (manusforfatter), Sivertsen, Rasmus A. (regissør)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Nordisk film distribusjon AS ,  2020 ",
        "Omfang": "1 DVD (1 t, 18 min) : lyd, farger",
        "Opplysninger": "Basert på Terje Formoes figurer, Produsksjonsår 2019, Tillatt for alle",
        "Emner": "Sjørøvere",
        "Sjanger": "Animasjonsfilm",
        "ISBN": "Nkr 189.00",
        "bibliofilid": 12327592,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/167111?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1540\/12327592.bilde.1578304449.k.jpg",
        "Krydderbeskrivelse": "Kaptein Sabeltann får høre sagnet om diamanten til den mektige fyrsten Ravi som hersket i Lama Rama. Legenden sier at Den Magiske Diamant oppfyller ønsker ved fullmåne. Kaptein Sabeltann, som drømmer om å fylle opp hele borgen sin med gull og edelstener, setter seil på skuta Den sorte dame, og dermed er jakten i gang. Pinky vil bare slappe av i Kjuttaviga, mens Sunniva er lysten på eventyr. Men det er vesle Marco som stikker av med diamanten, og før de vet ordet av det blir alle trukket inn i et eventyrlig kappløp. Denne animasjonsfilmen er basert på teaterstykket av Terje Formoe. Omtalen er utarbeidet av BS.\n"
    },
    {
        "tnr": "154783",
        "Antall": 24,
        "Tittelnr": "0154783",
        "Tittel": "De Utrolige 2  video ",
        "Originaltittel": " The Incredibles 2 ",
        "Medvirkende": "Bird, Brad (regissør)",
        "Språk": "flerspråklig",
        "Utgitt": "Oslo : Walt Disney Studios Home Entertainment , 2018",
        "Omfang": "1 DVD (1 t, 54 min) : lyd, kol.",
        "Opplysninger": "Originaltittel: The Incredibles 2, Produksjonsår 2018, Aldersgrense 6 år",
        "Sjanger": "Animasjonsfilm, Superhelter",
        "ISBN": "Nkr 209.00",
        "bibliofilid": 18156242,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/154783?fields=full&exfields=full"
    },
    {
        "tnr": "137582",
        "Antall": 23,
        "Tittelnr": "0137582",
        "Tittel": "Dyrene i Hakkebakkeskogen  video ",
        "Medvirkende": "Egner, Thorbjørn (opprinneligforfatter) . Klatremus og de andre dyrene i Hakkebakkeskogen, Fullu, Karsten (manusforfatter), Sivertsen, Rasmus A. (regissør)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : SF Norge ,  2017 ",
        "Omfang": "1 DVD (1 t, 13 min) : lyd, kol.",
        "Opplysninger": "Basert på fortellingen: Klatremus og de andre dyrene i Hakkebakkeskogen \/ Thorbjørn Egner, Produksjonsår 2016, Tillatt for alle",
        "Sjanger": "Animasjonsfilm, Filmatisert bok",
        "ISBN": "Nkr 179.00",
        "bibliofilid": 10717299,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/137582?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1014\/10717299.bilde.1499693645.k.jpg",
        "Krydderbeskrivelse": "Sjarmerende og vellaget animasjonsfilm basert på Thorbjørn Egners klassiker. I Hakkebakkeskogen lever Klatremus og de små vennene hans i konstant fare for å bli spist av Mikkel Rev og andre rovdyr. Når Petter Pinnsvin i tillegg forsøker å spise Morten Skogmus sin bestemor, er det på tide å lage en lov for å gjøre skogen trygg for alle. Ved hjelp av Bjørnen Bamsefar får de innført følgende regel: Nå skal alle dyrene i skogen være venner, og det er forbudt å spise hverandre. Men Mikkel Rev er fortsatt sulten.\n"
    },
    {
        "tnr": "159235",
        "Antall": 23,
        "Tittelnr": "0159235",
        "Tittel": "Ut og stjæle hester  video ",
        "Medvirkende": "Curcic, Danica (skuespiller), Floberg, Bjørn (skuespiller), Moland, Hans Petter (manusforfatter), Moland, Hans Petter (regissør), Ranes, Jon (skuespiller), Santelmann, Tobias (skuespiller), Skarsgård, Stellan (skuespiller), Eidsvold, Gard B. (skuespiller), Hagen, Pål Sverre Valheim (skuespiller), Petterson, Per (opprinneligforfatter) . Ut og stjæle hester",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Nordisk film distribusjon AS ,  2019 ",
        "Omfang": "1 DVD (1 t, 58 min) : lyd, farger",
        "Opplysninger": "Basert på romanen: Ut og stjæle hester \/ Per Petterson, Produksjonsår 2019, I rollene: Stellan Skarsgård, Bjørn Floberg, Tobias Santelmann, Pål Sverre Hagen, Danica Curcic, Jon Ranes m.fl., Aldersgrense 12 år",
        "Emner": "Fedre og sønner, Kjærlighet, Menn, Svik, 1940-tallet, 1990-tallet",
        "Sjanger": "Drama, Filmatisert bok, Oppvekst, Spillefilm",
        "Dewey": "179.8, 305.31, 306.7, 306.8742",
        "ISBN": "Nkr 189.00",
        "bibliofilid": 12000290,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/159235?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1474\/12000290.bilde.1667574123.k.jpg",
        "Krydderbeskrivelse": "Året er 1999. Trond er 67 år gammel, og har trukket seg tilbake til en øde plass for å leve et enklere liv. Høsten nærmer seg vinter, og han ser frem til nyttårsaften 2000, som han skal feire helt alene. Trond blir oppmerksom på en nabo som viser seg å være en mann han kjente som gutt, sommeren 1948. Det var den sommeren faren forberedte han på det store sviket, men også den sommeren Trond ble voksen, og kjente lukten av en kvinne han ønsket å være nær – den samme kvinnen som faren ønsket å dele livet sitt med. Dette lavmælte og finstemte dramaet, som er basert på Per Pettersons kritikerroste bestselger, er regissert av Hans Petter Moland og har Stellan Skarsgård og Bjørn Floberg i de bærende rollene.\n"
    }
]