[
    {
        "tnr": "142395",
        "Antall": 47,
        "Tittelnr": "0142395",
        "Tittel": "Veien til førerkortet : lærebok klasse B",
        "Forfatter": "Moe, Dagfinn  1951-",
        "Medvirkende": "Nermark, Jarle (medforfatter), Torsmyr, Kjell (medforfatter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Autoriserte trafikkskolers landsforb. , 2017",
        "Omfang": "282 s. : kol. ill.",
        "Opplysninger": "Har ordliste, register",
        "Emner": "Bilsertifikat",
        "Dewey": "629.283076",
        "ISBN": "978-82-7310-348-2 (h.) : Nkr 388.00",
        "Hylleplass": "629.28  M",
        "bibliofilid": 10654413,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/142395?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1003\/10616918.bilde.1667587813.k.jpg",
        "Krydderbeskrivelse": "Veien til førerkortet for klasse B er helt oppdatert med moderne bilder som illustrerer ulike trafikksituasjoner på en enkel og tydelig måte. Vi har lagt vekt på et godt og klart språk. Boka er i tråd med læreplanen og dekker opplæring på personbil helt fra du skal lære deg å kontrollere bilen og beherske kjøring i trafikk til å gjøre egne valg som bilfører.\n"
    },
    {
        "tnr": "160266",
        "Antall": 45,
        "Tittelnr": "0160266",
        "Tittel": "Veien til førerkortet : personbil : lærebok klasse B",
        "Forfatter": "Fossheim, Lena Jeanette  1979-",
        "Medvirkende": "Svendsen, Jan Harry (redaktør)",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : ATL , 2018",
        "Omfang": "312 s. : kol. ill.",
        "Emner": "Bilsertifikat",
        "Dewey": "629.283076",
        "ISBN": "978-82-7310-356-7 (h.) : Nkr 388.00",
        "Hylleplass": "629.28  F",
        "bibliofilid": 11492739,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/160266?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1202\/11492739.bilde.1667582490.k.jpg",
        "Krydderbeskrivelse": "Boken inneholder alt du behøver av teori for å ferdes trygt i trafikken. Den er omfattende og nøyaktig, men likevel lettlest. I tillegg til forbedret bildebruk, er det aktivt benyttet fortellerkunst, sitater og praktiske eksempler for å gjøre boken mer underholdene og lettfattelig. Oppbygningen av boken er i henhold til dagens læreplan for klasse B, det vil si at den følger den trinnvise opplæringsmodellen. Rent pedagogisk er boken tilpasset læringsnivåene som følger av bestemmelsene i trafikkopplæringsforskriften og av læreplanen. Det er lagt opp til økende grad av refleksjon og vurdering i slutten av boken, noe som kommer tydelig frem gjennom refleksjonsoppgavene. I så måte kan denne boken i større grad enn tidligere benyttes som en arbeidsbok underveis i opplæringen - for så vel elever som foresatte. Det er lagt stor vekt på forståelse av kjøreprosess og vurdering, samt betydningen av mengdetrening. Det er gjort et bevisst poeng ut av å formidle at det å kjøre bil ikke handler om «armer og ben», og det er i denne sammenheng lagt stor vekt på å formidle hvilken kompetanse trafikklærerne besitter - en annerkjennelse vi mener bransjen fortjener. Vi oppfordrer elever til å bruke det de lærer i trafikkopplæringen hos trafikkskolene sammen med den nye læreboka for å forstå teorien. I tillegg vil dette gjøre eleven best mulig forberedt til den teoretiske og den praktiske førerprøven.\n"
    },
    {
        "tnr": "169601",
        "Antall": 40,
        "Tittelnr": "169601 ",
        "Tittel": "Min kinesiske farmor",
        "Originaltittel": " Et portrett ",
        "Forfatter": "Christensen, Lars Saabye  1953-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Cappelen Damm , 2020",
        "Omfang": "168 sider",
        "Opplysninger": "Katalogisert etter omslaget, Undertittel på omslaget: Et portrett",
        "Emner": "Christensen, Lars Saabye , forfatter , 1953-, Familieforhold, Slektshistorie, 1900-tallet",
        "Sjanger": "Biografisk",
        "Dewey": "839.82374",
        "ISBN": "978-82-02-66930-0 (innbundet) : Nkr 379.00",
        "Hylleplass": "839.82374  Christensen,L.S.",
        "bibliofilid": 12581319,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/169601?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1620\/12581319.bilde.1667580329.k.jpg",
        "Krydderbeskrivelse": "I 1906 reiser Jørgen Christensen til Hong Kong. Han er ansatt i Svitzers Bjergings Enterprise, og bergingsselskapet skal nå opprette et kontor der. Et par måneder senere reiser hans hustru Hulda etter. Hulda og Jørgen er Lars Saaby Christensens besteforeldre på farssiden. På farens dødsleie begynner han å spørre ut faren om besteforeldrenes år i Østen. Hva fikk en ung dame fra København til å legge ut på en så lang reise alene? Hvordan levde de blant kolonister og handelsfolk? Han går gjennom brev, bilder og offentlig skrifter og finner snart ut at denne gangen kan han ikke bruke skjønnlitteratur til å fylle ut det han ikke vet. Tro mot dokumentene tegner han et bilde av en tid, en familie, et par og en kvinne, men også av vår tid og kanskje av forfatteren selv. Omtalen er utarbeidet av BS.\n"
    },
    {
        "tnr": "171636",
        "Antall": 39,
        "Tittelnr": "0171636",
        "Tittel": "Høyt : en reise i Himalaya",
        "Forfatter": "Fatland, Erika  1983-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Kagge forlag ,  2020 ",
        "Omfang": "634 sider",
        "Sjanger": "Reiseskildring",
        "Geografisk emneord": "Himalaya - Geografi og reiser",
        "Dewey": "915.496",
        "Nettressurser": "aja.bs.no (image\/jpeg), aja.bs.no (image\/jpeg)",
        "ISBN": "978-82-489-2614-6 (innbundet) : Nkr 449.00",
        "Hylleplass": "915.496  F",
        "bibliofilid": 12617322,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/171636?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1627\/12617322.bilde.1667585269.k.jpg",
        "Krydderbeskrivelse": "Erika Fatland er prisbelønnet for sine reiseskildringer, denne gangen tar hun lesernee med opp i høyden. Himalaya bukter seg gjennom fem svært ulike land, med ulike religioner, utallige språk og vidt forskjellige kulturer. Her støter modernitet og tradisjon sammen, mens stormaktene kjemper om innflytelse. Fatland lar oss møte menneskene på nært hold, men tar samtidig leserne med gjennom utrolige landskap og svimlende høyder og presenterer ukjent verdenshistorie frem til dagens brennbare konflikter. Omtalen er utarbeidet av BS\n"
    },
    {
        "tnr": "170108",
        "Antall": 35,
        "Tittelnr": "0170108",
        "Tittel": "Kohts bok",
        "Forfatter": "Førsund, Joachim  1971-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Gyldendal ,  2020 ",
        "Omfang": "259 sider : illustrasjoner i farger",
        "Emner": "Koht, Christine , programleder , 1967-",
        "Sjanger": "Biografisk",
        "Dewey": "791.45092",
        "ISBN": "978-82-05-54117-7 (innbundet) : Nkr 379.00",
        "Hylleplass": "791.45  F",
        "bibliofilid": 12646359,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/170108?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1624\/12646359.bilde.1667572040.k.jpg",
        "Krydderbeskrivelse": "«Jeg hadde egentlig ikke tenkt at jeg skulle fortelle om alt sammen. Mye av det jeg skal fortelle er flaut, jeg har skammet meg noe helt forferdelig. Og noe er hemmeligheter. Hemmeligheter vår familie ikke har snakket om. Men nå tenker jeg: Søren heller. Fasaden min er borte.<p>\nHvis det skal være noen vits med denne boken, nå, etter alt jeg har vært igjennom, og mens jeg ennå lever, så kan jeg like gjerne fortelle alt. Alt jeg har vært redd for, alt jeg har skammet meg over, alt jeg har angret på, alt jeg har villet skjule for andre; det blir så smått i møtet med døden.»<p>\nTerningkast6_logo<br>\n«Vi sitter igjen med dyp sympati og oppriktig kjærlighet til dette ekstremt sjenerøse, varme, grenseløst morsomme, intelligente og skjøre mennesket, som gjennom et sjeldent mot de siste åra har vist hva kreft og sterke medisiner gjør med oss. For meg blir dette årets bok.»<br>\nCathrine Krøger, Dagbladet<p>\nterningkast 5 rød<br>\n«Stemmen i boka er Kohts, men Førsunds dialogiske og muntlige form gjør Christine Kohts sterkt personlige beretning så levende at samtalen oppleves som om det ikke er kommet papir imellom. Les, lytt og se!»<br>\nFinn Stenstad, Tønsbergs Blad<p>\n«... boken er midt oppe i virvelen en minnebok, noe vemodig og vakkert.»<br>\nGuri Hjeltnes, VG\n"
    },
    {
        "tnr": "22217",
        "Antall": 29,
        "Tittelnr": "0022217",
        "Tittel": "Norsk som fremmedspråk : grammatikk",
        "Forfatter": "Golden, Anne",
        "Medvirkende": "Mac Donald, Kirsti (medforfatter), Ryen, Else (medforfatter)",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Universitetsforl. , cop. 1998",
        "Omfang": "292 s.",
        "Opplysninger": "1. utg.: 1988, Bibliografi: s. 285",
        "Emner": "Norsk språk - For fremmedspråklige",
        "Dewey": "439.82824",
        "ISBN": "82-00-22933-5 (h.), 978-82-15-02317-5 (ex 5 og 6 er 4.utg.2014) (h.)",
        "Hylleplass": "439.82824  G",
        "bibliofilid": 614369,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/22217?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0013\/614369.bilde.1327521212.k.jpg",
        "Krydderbeskrivelse": "Forlaget skriver om denne boka:<p>\nDette er den eneste avanserte læreboka innen sitt felt. Den beskriver det norske språket slik det er i dag, sett fra et fremmedspråksperspektiv. Den har derfor et annet utgangspunkt enn tradisjonelle norske grammatikker. Boka er spesielt godt egnet for elever og studenter i videregående opplæring som ikke har norsk som morsmål. Den er også skrevet for lærere som underviser i norsk som fremmedspråk og andrespråk. I tillegg er den godt egnet for dem som leser norsk på egen hånd. Denne andre utgaven av Norsk som fremmedspråk er grundig revidert, bedre tilrettelagt og strammet inn i omfang. De tre forfatterne arbeider ved Institutt for lingvistiske fag, Universitetet i Oslo. De har lang erfaring fra norskundervisning for fremmedspråklige studenter i Norge og utlandet, og fra lærerutdanning innen feltet norsk som andrespråk.\n"
    },
    {
        "tnr": "98906",
        "Antall": 26,
        "Tittelnr": "0098906",
        "Tittel": "KonspiraNorge",
        "Forfatter": "Færseth, John  1972-",
        "Språk": "bokmål",
        "Utgitt": " Oslo  : Humanist , 2013",
        "Omfang": "334 s.",
        "Opplysninger": "Har innholdsfortegnelse, noter",
        "Emner": "Konspirasjonsteorier - Norge",
        "Dewey": "001.9",
        "ISBN": "978-82-8282-039-4 (ib.) : Nkr 369.00",
        "Hylleplass": "001.9  F",
        "bibliofilid": 9919244,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/98906?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0882\/9919244.bilde.1379321742.k.jpg",
        "Krydderbeskrivelse": "«Israel stod bak terrorhandlingene 22. juli!» «Amerikanerne sprengte selv World Trade Center!» «Politikere og EU-byråkrater ønsker å snikislamisere Europa!» «Jens Stoltenberg er i virkeligheten jøde!»<p>\nPåstander som dette dukker jevnlig opp i norske nettdebatter. Stadig flere hører dem fra kolleger, venner eller kjente. Felles for påstandene er at de er konspirasjonsteorier som hevdes å avdekke skjulte maktforhold og vise at tilsynelatende tilfeldige hendelser er del av en hemmelig agenda. <p>\n Oppfatninger med utspring i amerikansk høyrekstremisme har fått fotfeste hos flere etablerte samfunnsdebattanter. Mistro til medier, politikk og vitenskap har ført enkelte tilhengere av alternativ medisin over i holocaustbenektelse. Eurabiaforestillingene som inspirerte massemorderen Anders Behring Breivik, er høyst levende også i Norge. <p>\n Konspirasjonsteorier tilbyr en sammenhengende verdensforståelse som kan undergrave det demokratiske systemet og i verste fall føre til vold og terror. <p>\n John Færseth tar oss med på en reise i det norske konspirasjonslandskapet, et landskap som på samme tid er både komisk og skremmende\n"
    },
    {
        "tnr": "79289",
        "Antall": 23,
        "Tittelnr": "0079289",
        "Tittel": "Norsk grammatikk : norsk som andrespråk : teoribok",
        "Forfatter": "Mac Donald, Kirsti  1943-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Cappelen Damm , 2009",
        "Omfang": "164 s. : kol. ill.",
        "Opplysninger": "1. utg.: 1991, Har innholdsfortegnelse, register",
        "Emner": "Norsk språk - Bokmål - Grammatikk - For fremmedspråklige",
        "Dewey": "439.82824",
        "ISBN": "978-82-02-29254-6 (h.) : Nkr 275.00",
        "Hylleplass": "439.82824  M",
        "bibliofilid": 1027320,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/79289?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/0021\/1027320.bilde.1667574701.k.jpg",
        "Krydderbeskrivelse": "Forlaget skriv om denne boka: Norsk grammatikk. Norsk som andrespråk gir en systematisk oversikt over norsk grammatikk, med vekt på å beskrive de grammatiske strukturene og bruken av de ulike formene i et andrespråkperspektiv. Teoriboka og arbeidsboka er nært knyttet sammen.<br>\nFor å ha utbytte av læreverket må man kunne en del norsk. Lærere som underviser i faget, vil også ha nytte av læreverket.<br>\nNorsk grammatikk. Norsk som andrespråk består av teoribok, arbeidsbok, www.norskgrammatikk.cappelendamm.no - gratis nettsted med fasit til arbeidsboka og øvelser.\n"
    },
    {
        "tnr": "172178",
        "Antall": 23,
        "Tittelnr": "0172178",
        "Tittel": "Aksjeskolen",
        "Forfatter": "Bergh, Finn Øystein  1959-",
        "Språk": "bokmål",
        "Utgitt": "Oslo : Universitetsforlaget ,  2020 ",
        "Omfang": "262 sider : illustrasjoner i farger",
        "Opplysninger": "Utgitt første gang: Lysaker : Kapitals litteraturservice, 1994",
        "Emner": "Aksjer",
        "Dewey": "332.642",
        "ISBN": "978-82-15-03092-0 (heftet) : Nkr 349.00",
        "Hylleplass": "332.64  B",
        "bibliofilid": 12604126,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/172178?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1620\/12604126.bilde.1667582882.k.jpg",
        "Krydderbeskrivelse": "Denne lettfattelige boken gir en grundig innføring i aksjer og børs, slik at man kan forstå hva som foregår i markedet. Samtidig er den dyptpløyende nok til at også de som er erfarne med aksjer likevel kan lære noe. Boken tar opp temaer som porteføljeteori, markedets psykologi, nøkkeltall og avkastning på kort og lang sikt. Dette er en kraftig revidert og oppdatert utgave av boken om utkom første gang i 1994. Omtalen er utarbeidet av BS.\n"
    },
    {
        "tnr": "139845",
        "Antall": 21,
        "Tittelnr": "0139845",
        "Tittel": "Hverdagsnorsk : grunnkurs i norsk språk",
        "Originaltittel": " Vardagssvenska : ",
        "Forfatter": "Althén, Anette  1966-",
        "Medvirkende": "Magnell, Kristoffer (medforfatter)",
        "Språk": "bokmål",
        "Utgitt": "Bergen : Fagbokforl. , 2017",
        "Omfang": "94 s. : kol. ill.",
        "Opplysninger": "Originaltittel: Vardagssvenska, Har ordliste",
        "Emner": "Norsk språk - Bokmål - Lærebøker - For fremmedspråklige",
        "Sjanger": "Lærebok, Oppgavebok",
        "Dewey": "439.82824",
        "ISBN": "978-82-11-02576-0 (h.) : Nkr 99.00",
        "Hylleplass": "439.82824  A",
        "bibliofilid": 10762284,
        "copies": "https:\/\/ullensaker.bib.no\/cgi-bin\/rest_service\/copies\/1.0\/data\/139845?fields=full&exfields=full",
        "Krydderbilde": "https:\/\/krydder.bib.no\/1024\/10762284.bilde.1667587518.k.jpg",
        "Krydderbeskrivelse": "Hverdagsnorsk - Grunnkurs i norsk språk er en praktisk lærebok for innvandrere som nylig har kommet til Norge. Boka passer for norsktrening og innledende språkopplæring i regi av mottak, frivillighet eller voksenopplæringssentre. Den egner seg også for innvandrere som lærer seg grunnleggende norsk    og praktisk kommunikasjon på egen hånd. Boka dekker kommunikasjonsbehovene den første tiden i Norge og legger til rette for å praktisere språket i hverdagssituasjoner. Den legger et godt grunnlag for videre språkopplæring. De fire første kapitlene tar for seg presentasjon, daglige gjøremål, arbeidsliv og lokalmiljø. Det femte kapitlet gir kortfattet og nyttig informasjon om Norge og norsk kultur. I boka finnes det også en bildeordliste og tips til lærer eller norsktrener. Boka omfatter også gratis lydbok og nettressurs samt lydstøtte på arabisk, somali, tigrinja og dari.\n"
    }
]